[

  {
      "title": "Saurais t'il pardoner",
      "page": "1",
      "parole": "S'aurait-il pardonner tout le mal que j'ai commis,\ns'aurait-il effacer par sa grâce tous mes péchés,\n s'aurait-il oublier tous les mots de ma vie ? \nS'aurait-il emporté auprès de lui ce cœur dégoûtant ? \n\nRef 1 : je te dis qu'il est le Dieu de la grâce et l'amour \n\nRef 2 : je te dis qu'il peut porter tous les fardeaux de ta vie \n\nRef 3 : je te dis que Jésus est venu pour te sauver  \n\n 4 : Je te dis qu'il est déjà près de toi près de ton cœur.    \n\nSolo : alors, il peut pardonner tout le mal que j'ai commis, il peut effacer par sa grâce tous mes péchés il peut oublier tous les mots de ma vie, il peut emporter près de lui, ce cœur dégoûtant. \n\nRef : il a pardonné tout le mal que j'ai commis, il a effacé par sa grâce tous mes péchés, il a oublié tous les mots de ma vie. Il a emporté près de lui ce cœur dégoûtant.",
  
  "voices_path": [
      "assets/Alto_saurait'il.mp3",
      "assets/Sopra_s'aurait'il.mp3",
      "assets/Tenor_saurait'il.mp3"
  ]
  },
  
  {
      "title": "Lumiere des hommes",
      "page": "2",
      "parole": "Ref : Lumière des hommesNous marchons vers toiFils de DieuTu nous sauveràs \n\nSolo 1 : Ceux qui te cherchentSeigneur,Tu les conduis vers lalumière,Toi la route des égars. \n\nSolo 2 : Ceux qui te trouventSeigneur,Tu leur promets vie éternelle,Toi la pâque des baptisés. \n\nSolo 3 : Ceux qui te suiventSeigneur,Tu les nourris de ta parole,Toi le pain de tes invités.",
  
  "voices_path": [
      "assets/Alto_lumiere.mp3",
      "assets/Sopra_lumiere.mp3",
      "assets/Tenor_lumiere.mp3"
      
  ]
  
  },
  
  {
     "title": "famfe",
     "page": "2",
    "parole": "Refrain : (bis) Fem fe po yoye Yen yanga yen Tchebo si kiek kak tchum yo Gue be wa yiem megié dorior Tem jeune dorior  \n\nSolo : Soprano + Alto  Africa po yoye Si tchomtso moepé Europa a poungPone gante si.",
  
  "voices_path": [
       "assets/Sopra_femfe.mp3",
       "assets/Alto_femfe.mp3",
       "assets/Tenor_femfe.mp3"
  
  
  ]
  
  },

  {
    "title": "parcequ'il vie",
    "page": "42",
   "parole": "Refrain Parce qu'il vit, je n'ai rien à craindre Mon lendemain, est assuré Entre ses mains, il tient ma vie Pour ce temps et l'éternité je sais qu'il vit \n\nSolo 1 : Quand ce jour viendra, où je le verrai, la guerre finale, de la douleur l'âme cèdera, à la misère, je le verrai face à face : Jésus mon sauveur \n\nSolo 2 : Dans mes problèmes, dans mes soucis, dans ma détresse, Jésus est là,il me conduit,il me soutient et ne me laisse jamais seule;jesus mon soveur.",

 "voices_path": [
      "assets/Sopra_parcequilvie.mp3",
      "assets/Alto_parcequilvie.mp3",
      ""
 
 
 ]
 
 },

 {
    "title": "trouver dans ma vie ta presence",
    "page": "42",
   "parole": " 1-Croiser ton regard dans le doute Brûler à l'écho de ta voix Rester pour le pain de la routenSa voix reconnaître ton pas \n\n Réf : Trouver dans ma vie ta présence Tenir une lampe allumée Choisir avec toi ta confiance Aimer et se savoir aimer. \n\n 2- Brûler quand le feu devient cendre",
 "voices_path": [
      "",
      "",
      ""
 
 
 ]
 
 }
  
  
  ]